/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyleft 2012, 式恕堂";

com.googlecode.rimeime.inputmethod.Squirrel = "鼠须管";

CFBundleName = "鼠须管";
CFBundleDisplayName = "鼠须管";
